document.write(`

   <h2>[시네마 데이트] \'베놈 2\', 내 머리속 반려 기생충과의 파란만장 동거기</h1>
   <p>기사입력2021.10.12.오전 9: 50</p>
   <hr><br>
   <img src="./img/img_news/0000005142_001_20211012095532542.jpg" alt="999">
   <p>내 머리 속의 반려 기생충, 안티 히어로 \'베놈\'이 돌아왔다.
   <br /><br />
   소니의 마블 히어로 유니버스(SPUMC: Sony Pictures Universe of Marvel Characters)가 다시 문을 연다. 주인공은 안티 히어로 베놈. 영화
      제작사 수뇌부들이야 소니-마블 간의 복잡한 계약 관계에 골머리를 앓았겠으나, 에디(톰 하디)의 머리 안에 기생하며 3년을 기다려 온 베놈의 참을성은 이미 폭발 직전에 이르렀다.
      <br /><br />
      12일 개봉하는 영화 \'베놈 2: 렛 데어 비 카니지\'는 미워할 수 없는 안티 히어로 \'베놈\'과 대혼돈 시대를 예고한 사상 최악의 빌런 \'카니지\'(우디 해럴슨)의 피할 수 없는
      대결을 그린 액션 블록버스터. 전작의 엔딩에서 서로의 공존을 확인한 에디와 베놈은 이번에도 한 사람과 한 외계 생명체의 우다당탕 티키타카를 준비했다.
      <br /><br />
      에디와 베놈의 뇌내 갈등은 \'베놈 시리즈\'가 가진 안티 히어로 아이덴티티다. 베놈은 시도 때도 없이 허기를 호소하며 사람 뇌를 먹어치울 생각만 한다. 사회 윤리 기준 아래 용납할
      수 없는 절대 악인 셈. 허나 에디는 욕구에 대해선 신생아 수준인 베놈을 자신의 정의 안에 제어한다. 덕분에 베놈은 \'안티\'를 붙이긴 했어도 적당한 히어로의 모양새를 갖춘다.
      <br /><br />
      전작이 두 사람의 기묘한 만남으로 시리즈의 시작을 알렸다면, 이번엔 에디의 머리에서 펼쳐지는 동거생활을 그려낸다. 굳이 장르로 정의하자면 놔내 버디 무비라 말할 수 있다. 머리
      안에 기생하는 베놈 탓에 일상 생활이 나락으로 떨어진 에디의 절망과 나름 숙주의 상황을 고려하여 닭과 초콜릿으로 연명하는 베놈의 허기가 웃픈 하모니를 이룬다.
   </p>
   <img src="./img/img_news/0000005142_002_20211012095532579.jpg" alt="...">
   <p>
      혼잣말로 입씨름을 하고, 허공에 몸을 던지는 톰 하디의 열연은 보는 맛이 있다. 나아가 에디-베놈 커플과 앤 웨잉(미셸 윌리엄스), 첸 아주머니(페기 루)의 만남이 늘어나며 또
      다른 케미를 선사한다. 그런데 히어로 커플의 분량이 차고도 넘친다. 처음에야 두 사람의 좌충우돌이 재미있지만, 시종일관 계속되는 베놈의 유아 사춘기 행동을 보노라면 어느덧 육아에
      시달리는 부모의 심정을 헤아리게 된다.
      <br /><br />
      덕분에 빌런 진영의 클리터스 캐서디(우디 해럴슨)와 슈리크(나오미 해리슨)의 분량이 축소됐다. 이번 영화가 후속작이라는 것을 감안하면 분명 아쉬운 지점. 전작이야 에디와 베놈의
      관계 묘사에 러닝타임 전체를 몰아줘도 괜찮았지만, 이번엔 캐릭터와 세계관 확장에 힘을 쏟을 필요가 있었다. 시리즈의 본체인 SPUMC를 위해서라면 꼭 필요한 과정이었다.
      <br /><br />
      그렇기에 새 얼굴의 활약이 중요했다. 준비한 재료는 완벽했다. 인간의 가치관이 통하지 않는 심비오트와 사람임에도 불구하고 상식과 다른 세상을 살아가는 사이코패스, 비슷하면서도
      뿌리가 다른 두 악당이 조우였다. 캐서디와 슈리크의 인연도 마찬가지. 소리가 약점인 심비오트를 품은 빌런과 고주파를 내지르는 뮤턴트의 사랑 역시 신선한 그림이다. 무엇보다
      \'안티\'와 \'히어로\'가 공존하는\'베놈\'인 만큼 아이러니로 엮어갈 수 있는 의미있는 구도를 완성했다.
      <br /><br />
      그러나 \'베놈 2: 렛 데어 비 카니지\'는 에디와 베놈의 이야기에 집중한다. 특히 베놈에게는 중저음 보이스의 랩으로 클럽까지 접수하는 시퀀스까지 부여한다. 15세 관람가 다운,
      검은 맛 베이스에 순한 맛의 귀여운 매력까지 더했다. 상대적으로 빈약한 빌런의 서사는 결국 대결 구도에서 히어로 쪽만 응원하게 만든다. 대성당을 배경으로 화염과 종소리를 피해
      치열하게 펼쳐지는 베놈과 카니지의 환상적인 액션신이 비주얼에 비해 다소 허무하게 느껴지는 이유다.
   </p>
      <img src="./img/img_news/0000005142_003_20211012095532616.jpg" alt="777">
    <p>
      딱 전작과 비슷한 지적이지만 이를 노림수로 볼 수도 있다. 평단의 비판에만 눈을 가린다면 분명 \'베놈\'은 초대박 글로벌 흥행에 성공한 영화다. 하여 대단한 변화를 탐하는 것보단
      안전한 전철을 밟는 것도 틀린 선택이 아니다. 당장 이번 \'베놈 2: 렛 데어 비 카니지\'의 북미 박스오피스만 살펴봐도 2021년 최고 오프닝 수익을 달성했다. 마블의
      \'블랙위도우\', \'샹치: 텐 링즈의 전설\' 보다 \'베놈\'의 후속작을 기대하는 팬이 더 많았다는 해석도 가능하다.
      <br /><br />
      캐서디와 카니지, 그리고 슈리크까지 내어준 결과 에디와 베놈만큼은 확실하게 취했다. 세계관 확장보다 \'베놈 시리즈\'라는 솔로무비의 색채를 또렷이 하는 걸 우선한 결과다. 이 또한
      SPUMC를 설계하는 또 다른 방법이다. 소니가 그리는 큰 그림이 어디까지일지 모르겠지만, 적어도 이번 영화를 통해 앞으로 활약할 한 명의 히어로를 구축했다. 러닝 타임 내내
      외치는 \'치명적인 히어로\'의 탄생이다.
      <br /><br />
      여기에 야심차게 준비한 아주 대단한 쿠키 선물이 화룡점정으로 빛난다. 덕분에 본편보다 엔딩 후에 무게 추가 더 기우는 모양이지만, 본작의 무게가 가벼워서가 아니다. 그만큼 이번
      쿠키의 라스트 팡!이 대단할 따름다. 당장 극장문을 나올 때 \'베놈 3\', 그리고 SPUMC가 눈 앞에 아른거린다. 그동안 마블 히어로가 보여줬던 쿠키들의 용도가 후속작을 기대케
      하는 목적이라면 그중 제일은 \'베놈 2: 렛 데어 비 카니지\'의 몫이다.\
      <br /><br />
      권구현(칼럼니스트)
   </p>
`);