document.write(`

   <h2>'007 노 타임 투 다이' 100만 돌파..2주 연속 주말 1위(공식)</h1>
   <p>기사입력2021.10.11. 오후 2:50</p>
   <hr><br>
   <img src="${contextPath}/resources/img/img_news/202110111446410500682_20211011144842_01_20211011145014509.jpg" alt="999">
   
   <br /><br />
   <p>
      [헤럴드POP=이미지 기자] '007 노 타임 투 다이'가 100만 관객 돌파와 함께 2주 연속 주말 박스오피스 1위를 수성해 뜨거운 흥행세를 이어가고 있다.
      <br /><br />
      전 세계 박스오피스를 압도하고 있는 영화 '007 노 타임 투 다이'가 영화진흥위원회 통합전산망 11일 오전 기준 개봉 13일째 되자마자 100만 관객을 돌파하며 장기 흥행 질주를 이어가고 있다.
      <br /><br />

      이와 함께 2주 연속 주말 박스오피스 1위에 올라 신작 개봉에도 흔들림 없는 흥행 기세를 보이며 흥행 신드롬에 박차를 가하는 것. 특히 '007 노 타임 투 다이'는 오늘 한글날 연휴를 맞이해 더욱 흥행 가속도가 붙을 예정이다.
      <br /><br />
      대한민국뿐만 아니라 전 세계 박스오피스 1위를 석권하며 모두가 사랑하는 레전드 액션 블록버스터 시리즈의 위용을 과시한 '007 노 타임 투 다이'는 누적 3억 달러 이상의 글로벌 흥행 수익을 거둬들이며 팬데믹 시대를 돌파한 글로벌 흥행 기록으로 놀라움을 더하고 있다. 특히 지난 8일 개봉한 북미에서 5000만 달러 이상의 오프닝 흥행 수익을 예고해 앞으로 '007 노 타임 투 다이'가 선보일 흥행에 많은 기대가 모아지고 있다.
      <br /><br />
      '007 노 타임 투 다이'는 가장 강력한 운명의 적의 등장으로 죽음과 맞닿은 작전을 수행하게 된 제임스 본드의 마지막 미션을 그린 액션 블록버스터. 전국 극장에서 절찬 상영 중이다.

   <p/>
`);